[
  "obsidian-markmind",
  "obsidian-pangu",
  "obsidian-dynamic-toc",
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "tag-wrangler",
  "obsidian-quiet-outline",
  "obsidian-emoji-toolbar",
  "obsidian-tasks-plugin",
  "update-time-on-edit",
  "obsidian-projects",
  "dataview",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-importer",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-pandoc",
  "convert-katex-to-mathjax"
]